# --------------------------------------------------------------
# 👇 CALLBACK кнопки которые используются в Inline клавиатуре раздела FAQ 👇
# --------------------------------------------------------------

C_B_FAQ_Q1 = 'c_b_faq_q1'
C_B_FAQ_Q2 = 'c_b_faq_q2'
C_B_FAQ_Q3 = 'c_b_faq_q3'
C_B_FAQ_Q4 = 'c_b_faq_q4'

FAQ = {

    C_B_FAQ_Q1: [

        'Сколько будет стоить сайт?',

        "Стоимость разработки сайта зависит от предоставляемых сроков, "
        "уникальности дизайна и сложности необходимого функционала. "
        "Минимальная цена за сайт 7000₽ и выше."
    ],

    C_B_FAQ_Q2: [

        'Какие сроки разработки?',

        "Сроки разработки будут зависеть от требуемого функционала, "
        "сложности дизайна и загруженности разработчиков. "
        "В среднем, разработка занимает от 5 дней."
    ],

    C_B_FAQ_Q3: [

        'У меня есть дизайн, могу заказать разработку?',

        "Да, при условии, что Вы имеете все исходники макета "
        "(ОБЯЗАТЕЛЬНО либо в Figma либо в PSD), так же дизайн должен"
        "соответствовать современным тенденциям и логически верен. "
        "В этом случае мы с радостью реализуем Ваш дизайн!"
    ],

    C_B_FAQ_Q4: [

        'Какие изменения я могу внести без дополнительной платы?',

        "Без дополнительной оплаты могут быть внесены 5-10 изменений"
        "которые не затрагивают функциональную часть и не требуют более"
        "3 часов на реализацию одного изменения, а так же только то что"
        "было оговорено в рамках технического задания."
    ],
}