INLINE_DATA = {

    'Отзывы': 'Наши <a href="https://vk.com/topic-157919190_41216100">'
              '<em><b>Отзывы</b></em></a> 👇',

    'Портфолио': 'С портфолио и последними работами можно ознакомиться '
                 'здесь -> <a href="https://spaixel.com/portfolio">'
                 '<em><b>Портфолио</b></em></a>',

    'Стоимость': "Стоимость разработки сайта зависит от предоставляемых сроков, "
                 "уникальности дизайна и сложности необходимого функционала. "
                 "Минимальная цена за сайт 7000₽ и выше.",

    'Сроки': "Сроки разработки будут зависеть от требуемого функционала, "
             "сложности дизайна и загруженности разработчиков. "
             "В среднем, разработка занимает от 5 дней.",

    'Есть дизайн?': "Да, при условии, что Вы имеете все исходники макета "
              "(<em><b>ОБЯЗАТЕЛЬНО</b></em> либо в Figma либо в PSD), так же дизайн должен "
              "соответствоhonвать современным тенденциям и логически верен. "
              "В этом случае мы с радостью реализуем Ваш дизайн!",

    'Правки': "Без дополнительной оплаты могут быть внесены 5-10 изменений "
              "которые не затрагивают функциональную часть и не требуют более "
              "3 часов на реализацию одного изменения, а так же только то что "
              "было оговорено в рамках технического задания.",

    'Контакты': '<em><b>Контакты</b></em>\n'
                '📞 <b>WhatsApp</b> — <em>+7 938 538 69 30</em>\n'
                '📧 <b>E-mail</b> — <em>spaixel.info@gmail.com</em>\n'
                'Перейти в <a href="https://vk.com/spaixel"><em>Группу ВК</em></a>\n'
                'Наши <a href="https://vk.com/topic-157919190_41216100">'
                '<em>Отзывы</em></a>\n',
}
