# --------------------------------------------------------------
# 👇 Базовый набор кнопок которые используются в клавиатуре админа 👇
# --------------------------------------------------------------

WATCH_ADMIN_LIST = '📃 Список админов'
WATCH_USER_LIST = '🐨 Список пользователей'
WATCH_MODERATOR_LIST = '📤 Модераторы'
ADD_MODERATOR = '✅ Модератора'
DEL_MODERATOR = '❌ Модератора'
WATCH_BLACK_LIST = '⚠️ Черный список'
SEND_USER_TO_B_L = '❌ Добавить в ЧС'
GET_USER_FROM_B_L = '❎ Достать из ЧС'
DO_VIP_USER = '🍰 Добавить админа'
DEL_VIP_USER = '❌ Удалить админа'
BACK = '◀️ Выйти'
